const tollStations =[
    {
        "TollID": "AM01",
        "Name": "Σταθμός Διοδίων Κλειδίου Μετωπικά (Προς Αθήνα)",
        "Lat": "40.51974",
        "Long": "22.57247"
    },
    {
        "TollID": "AM02",
        "Name": "Σταθμός Διοδίων Κλειδίου Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "40.51943",
        "Long": "22.5729"
    },
    {
        "TollID": "AM03",
        "Name": "Σταθμός Διοδίων Μακρυχωρίου Μετωπικά (Προς Αθήνα)",
        "Lat": "39.80461",
        "Long": "22.50252"
    },
    {
        "TollID": "AM04",
        "Name": "Σταθμός Διοδίων Μακρυχωρίου Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "39.80427",
        "Long": "22.5027"
    },
    {
        "TollID": "AM05",
        "Name": "Σταθμός Διοδίων Μοσχοχωρίου Μετωπικά (Προς Αθήνα)",
        "Lat": "39.52294",
        "Long": "22.5567"
    },
    {
        "TollID": "AM06",
        "Name": "Σταθμός Διοδίων Μοσχοχωρίου Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "39.52292",
        "Long": "22.55705"
    },
    {
        "TollID": "AM07",
        "Name": "Σταθμός Διοδίων Λεπτοκαρυάς Μετωπικά (Προς Αθήνα)",
        "Lat": "40.03581",
        "Long": "22.56973"
    },
    {
        "TollID": "AM08",
        "Name": "Σταθμός Διοδίων Λεπτοκαρυάς Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "40.03565",
        "Long": "22.56999"
    },
    {
        "TollID": "AM09",
        "Name": "Σταθμός Διοδίων Πελασγίας Μετωπικά (Προς Αθήνα)",
        "Lat": "38.92051",
        "Long": "22.84637"
    },
    {
        "TollID": "AM10",
        "Name": "Σταθμός Διοδίων Πελασγίας Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "38.92015",
        "Long": "22.84633"
    },
    {
        "TollID": "AM11",
        "Name": "Σταθμός Διοδίων Γυρτώνης Πλευρικά (Από Αθήνα)",
        "Lat": "39.74348",
        "Long": "22.47595"
    },
    {
        "TollID": "AM12",
        "Name": "Σταθμός Διοδίων Γυρτώνης Πλευρικά (Προς Αθήνα)",
        "Lat": "39.74499",
        "Long": "22.47529"
    },
    {
        "TollID": "AM13",
        "Name": "Σταθμός Διοδίων Ευαγγελισμού Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "39.82932",
        "Long": "22.51144"
    },
    {
        "TollID": "AM14",
        "Name": "Σταθμός Διοδίων Ευαγγελισμού Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "39.82932",
        "Long": "22.51359"
    },
    {
        "TollID": "AM15",
        "Name": "Σταθμός Διοδίων Κιλελέρ Πλευρικά (Από Αθήνα)",
        "Lat": "39.4945",
        "Long": "22.62619"
    },
    {
        "TollID": "AM16",
        "Name": "Σταθμός Διοδίων Κιλελέρ Πλευρικά (Προς Αθήνα)",
        "Lat": "39.49332",
        "Long": "22.61891"
    },
    {
        "TollID": "AM17",
        "Name": "Σταθμός Διοδίων Μακρυχωρίου Πλευρικά (Από Αθήνα)",
        "Lat": "39.7968",
        "Long": "22.49904"
    },
    {
        "TollID": "AM18",
        "Name": "Σταθμός Διοδίων Μεγάλου Μοναστηρίου Πλευρικά (Από Αθήνα)",
        "Lat": "39.44227",
        "Long": "22.68931"
    },
    {
        "TollID": "AM19",
        "Name": "Σταθμός Διοδίων Μεγάλου Μοναστηρίου Πλευρικά (Προς Αθήνα)",
        "Lat": "39.44117",
        "Long": "22.68652"
    },
    {
        "TollID": "AM20",
        "Name": "Σταθμός Διοδίων Πυργετού Πλευρικά (Προς Αθήνα)",
        "Lat": "39.90926",
        "Long": "22.62438"
    },
    {
        "TollID": "AM21",
        "Name": "Σταθμός Διοδίων Πυργετού Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "39.90894",
        "Long": "22.62438"
    },
    {
        "TollID": "AM22",
        "Name": "Σταθμός Διοδίων Βελεστίνου Πλευρικά (Από Αθήνα)",
        "Lat": "39.38855",
        "Long": "22.76817"
    },
    {
        "TollID": "AM23",
        "Name": "Σταθμός Διοδίων Βελεστίνου Πλευρικά (Προς Αθήνα)",
        "Lat": "39.389",
        "Long": "22.76446"
    },
    {
        "TollID": "AM24",
        "Name": "Σταθμός Διοδίων Βελεστίνου Πλευρικά (Προς Αθήνα)",
        "Lat": "39.39075",
        "Long": "22.76492"
    },
    {
        "TollID": "AM25",
        "Name": "Σταθμός Διοδίων Λεπτοκαρυάς Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "40.04498",
        "Long": "22.56406"
    },
    {
        "TollID": "AM26",
        "Name": "Σταθμός Διοδίων Λεπτοκαρυάς Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "40.04503",
        "Long": "22.56537"
    },
    {
        "TollID": "AM27",
        "Name": "Σταθμός Διοδίων Πλαταμώνα Πλευρικά (Από Αθήνα)",
        "Lat": "39.98173",
        "Long": "22.62521"
    },
    {
        "TollID": "AM28",
        "Name": "Σταθμός Διοδίων Πλαταμώνα Πλευρικά (Προς Αθήνα)",
        "Lat": "39.98173",
        "Long": "22.62488"
    },
    {
        "TollID": "AM29",
        "Name": "Σταθμός Διοδίων Γλύφας Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "38.94941",
        "Long": "22.87566"
    },
    {
        "TollID": "AM30",
        "Name": "Σταθμός Διοδίων Γλύφας Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "38.94799",
        "Long": "22.87658"
    },
    {
        "TollID": "EG01",
        "Name": "Σταθμός Διοδίων Σήραγγας Ακτίου Μετωπικά (Προς Αγρίνιο)",
        "Lat": "38.94008",
        "Long": "20.76598"
    },
    {
        "TollID": "EG02",
        "Name": "Σταθμός Διοδίων Σήραγγας Ακτίου Μετωπικά (Προς Πρέβεζα)",
        "Lat": "38.94",
        "Long": "20.76634"
    },
    {
        "TollID": "EG03",
        "Name": "Σταθμός Διοδίων Αρδανίου Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "40.94466",
        "Long": "26.20525"
    },
    {
        "TollID": "EG04",
        "Name": "Σταθμός Διοδίων Αρδανίου Μετωπικά (Προς Κήπους)",
        "Lat": "40.94448",
        "Long": "26.20509"
    },
    {
        "TollID": "EG05",
        "Name": "Σταθμός Διοδίων Μεστής Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "41.01349",
        "Long": "25.53327"
    },
    {
        "TollID": "EG06",
        "Name": "Σταθμός Διοδίων Μεστής Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "41.01347",
        "Long": "25.53349"
    },
    {
        "TollID": "EG07",
        "Name": "Σταθμός Διοδίων Ανάληψης Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "40.70685",
        "Long": "23.19131"
    },
    {
        "TollID": "EG08",
        "Name": "Σταθμός Διοδίων Ανάληψης Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "40.70687",
        "Long": "23.19166"
    },
    {
        "TollID": "EG09",
        "Name": "Σταθμός Διοδίων Ασπροβάλτας Μετωπικά (Προς Αλεξανδρούπολη)",
        "Lat": "40.72626",
        "Long": "23.69369"
    },
    {
        "TollID": "EG10",
        "Name": "Σταθμός Διοδίων Ασπροβάλτας Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "40.72651",
        "Long": "23.6937"
    },
    {
        "TollID": "EG11",
        "Name": "Σταθμός Διοδίων Θεσσαλονίκης Μετωπικά (Προς Αλεξανδρούπολη)",
        "Lat": "40.69605",
        "Long": "22.89561"
    },
    {
        "TollID": "EG12",
        "Name": "Σταθμός Διοδίων Θεσσαλονίκης Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "40.69621",
        "Long": "22.89602"
    },
    {
        "TollID": "EG13",
        "Name": "Σταθμός Διοδίων Μαλγάρων Μετωπικά (Προς Αθήνα)",
        "Lat": "40.60257",
        "Long": "22.69825"
    },
    {
        "TollID": "EG14",
        "Name": "Σταθμός Διοδίων Μαλγάρων Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "40.60222",
        "Long": "22.69828"
    },
    {
        "TollID": "EG15",
        "Name": "Σταθμός Διοδίων Παμβώτιδας Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "39.61861",
        "Long": "20.94787"
    },
    {
        "TollID": "EG16",
        "Name": "Σταθμός Διοδίων Παμβώτιδας Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "39.61887",
        "Long": "20.94798"
    },
    {
        "TollID": "EG17",
        "Name": "Σταθμός Διοδίων Τύριας Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "39.54018",
        "Long": "20.67424"
    },
    {
        "TollID": "EG18",
        "Name": "Σταθμός Διοδίων Τύριας Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "39.54018",
        "Long": "20.67446"
    },
    {
        "TollID": "EG19",
        "Name": "Σταθμός Διοδίων Καβάλας Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "40.9597",
        "Long": "24.47231"
    },
    {
        "TollID": "EG20",
        "Name": "Σταθμός Διοδίων Καβάλας Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "40.95996",
        "Long": "24.47252"
    },
    {
        "TollID": "EG21",
        "Name": "Σταθμός Διοδίων Μουσθένης Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "40.8581",
        "Long": "24.16227"
    },
    {
        "TollID": "EG22",
        "Name": "Σταθμός Διοδίων Μουσθένης Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "40.85828",
        "Long": "24.16236"
    },
    {
        "TollID": "EG23",
        "Name": "Σταθμός Διοδίων Ιεροπηγής Μετωπικά (Προς Κρυσταλλοπηγή)",
        "Lat": "40.5745",
        "Long": "21.06155"
    },
    {
        "TollID": "EG24",
        "Name": "Σταθμός Διοδίων Ιεροπηγής Μετωπικά (Προς Σιάτιστα)",
        "Lat": "40.57463",
        "Long": "21.06136"
    },
    {
        "TollID": "EG25",
        "Name": "Σταθμός Διοδίων Ευζώνων Μετωπικά (Προς Μάλγαρα)",
        "Lat": "41.10873",
        "Long": "22.5584"
    },
    {
        "TollID": "EG26",
        "Name": "Σταθμός Διοδίων Ευζώνων Μετωπικά (Προς Σύνορα)",
        "Lat": "41.10865",
        "Long": "22.55872"
    },
    {
        "TollID": "EG27",
        "Name": "Σταθμός Διοδίων Πολύμυλου Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "40.36719",
        "Long": "22.06011"
    },
    {
        "TollID": "EG28",
        "Name": "Σταθμός Διοδίων Πολύμυλου Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "40.36724",
        "Long": "22.06038"
    },
    {
        "TollID": "EG29",
        "Name": "Σταθμός Διοδίων Σιάτιστας Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "40.2564",
        "Long": "21.63294"
    },
    {
        "TollID": "EG30",
        "Name": "Σταθμός Διοδίων Σιάτιστας Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "40.25663",
        "Long": "21.63296"
    },
    {
        "TollID": "EG31",
        "Name": "Σταθμός Διοδίων Ίασμου Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "41.12035",
        "Long": "25.08013"
    },
    {
        "TollID": "EG32",
        "Name": "Σταθμός Διοδίων Ίασμου Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "41.12048",
        "Long": "25.08019"
    },
    {
        "TollID": "EG33",
        "Name": "Σταθμός Διοδίων Προμαχώνα Μετωπικά (Προς Προμαχώνα)",
        "Lat": "41.3641",
        "Long": "23.35685"
    },
    {
        "TollID": "EG34",
        "Name": "Σταθμός Διοδίων Προμαχώνα Μετωπικά (Προς Σέρρες)",
        "Lat": "41.36428",
        "Long": "23.35673"
    },
    {
        "TollID": "EG35",
        "Name": "Σταθμός Διοδίων Στρυμονικού Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "41.04377",
        "Long": "23.29506"
    },
    {
        "TollID": "EG36",
        "Name": "Σταθμός Διοδίων Στρυμονικού Μετωπικά (Προς Σέρρες)",
        "Lat": "41.04362",
        "Long": "23.29504"
    },
    {
        "TollID": "EG37",
        "Name": "Σταθμός Διοδίων Μαλακασίου Μετωπικά (Προς Αλεξ/πολη)",
        "Lat": "39.78944",
        "Long": "21.26681"
    },
    {
        "TollID": "EG38",
        "Name": "Σταθμός Διοδίων Μαλακασίου Μετωπικά (Προς Ηγουμενίτσα)",
        "Lat": "39.78979",
        "Long": "21.26626"
    },
    {
        "TollID": "EG39",
        "Name": "Σταθμός Διοδίων Μεστής Πλευρικά (Από Αλεξ/πολη)",
        "Lat": "40.96176",
        "Long": "25.64339"
    },
    {
        "TollID": "EG40",
        "Name": "Σταθμός Διοδίων Μεστής Πλευρικά (Προς Αλεξ/πολη)",
        "Lat": "40.96122",
        "Long": "25.64278"
    },
    {
        "TollID": "EG41",
        "Name": "Σταθμός Διοδίων Βαϊοχωρίου Πλευρικά (Από Αλεξ/πολη)",
        "Lat": "40.70133",
        "Long": "23.37106"
    },
    {
        "TollID": "EG42",
        "Name": "Σταθμός Διοδίων Βαϊοχωρίου Πλευρικά (Προς Αλεξ/πολη)",
        "Lat": "40.70003",
        "Long": "23.37042"
    },
    {
        "TollID": "EG43",
        "Name": "Σταθμός Διοδίων Λαγκαδά Πλευρικά (Είσοδος Προς Ηγουμενίτσα)",
        "Lat": "40.74036",
        "Long": "23.01134"
    },
    {
        "TollID": "EG44",
        "Name": "Σταθμός Διοδίων Λαγκαδά Πλευρικά (Είσοδος Προς Ηγουμενίτσα)",
        "Lat": "40.74041",
        "Long": "23.00921"
    },
    {
        "TollID": "EG45",
        "Name": "Σταθμός Διοδίων Λαγκαδά Πλευρικά (Έξοδος Από Ηγουμενίτσα)",
        "Lat": "40.73708",
        "Long": "23.00886"
    },
    {
        "TollID": "EG46",
        "Name": "Σταθμός Διοδίων Ασπροβάλτας Πλευρικά (Από Ηγουμενίτσα)",
        "Lat": "40.70963",
        "Long": "23.68233"
    },
    {
        "TollID": "EG47",
        "Name": "Σταθμός Διοδίων Ασπροβάλτας Πλευρικά (Προς Ηγουμενίτσα)",
        "Lat": "40.70969",
        "Long": "23.68007"
    },
    {
        "TollID": "EG48",
        "Name": "Σταθμός Διοδίων Προφήτη Πλευρικά (Από Αλεξ/πολη)",
        "Lat": "40.68507",
        "Long": "23.25728"
    },
    {
        "TollID": "EG49",
        "Name": "Σταθμός Διοδίων Προφήτη Πλευρικά (Προς Αλεξ/πολη)",
        "Lat": "40.68298",
        "Long": "23.26014"
    },
    {
        "TollID": "EG50",
        "Name": "Σταθμός Διοδίων Αγίου Ανδρέα Πλευρικά (Από Αλεξ/πολη)",
        "Lat": "40.87301",
        "Long": "24.29632"
    },
    {
        "TollID": "EG51",
        "Name": "Σταθμός Διοδίων Αγίου Ανδρέα Πλευρικά (Προς Αλεξ/πολη)",
        "Lat": "40.87425",
        "Long": "24.29886"
    },
    {
        "TollID": "EG52",
        "Name": "Σταθμός Διοδίων Άσπρων Χωμάτων Πλευρικά (Από Ηγουμενίτσα)",
        "Lat": "40.95475",
        "Long": "24.4649"
    },
    {
        "TollID": "EG53",
        "Name": "Σταθμός Διοδίων Άσπρων Χωμάτων Πλευρικά (Προς Ηγουμενίτσα)",
        "Lat": "40.95614",
        "Long": "24.46335"
    },
    {
        "TollID": "EG54",
        "Name": "Σταθμός Διοδίων Ελευθερούπολης Πλευρικά (Από Αλεξ/πολη)",
        "Lat": "40.88656",
        "Long": "24.23466"
    },
    {
        "TollID": "EG55",
        "Name": "Σταθμός Διοδίων Ελευθερούπολης Πλευρικά (Προς Αλεξ/πολη)",
        "Lat": "40.88405",
        "Long": "24.23595"
    },
    {
        "TollID": "EG56",
        "Name": "Σταθμός Διοδίων Μουσθένης Πλευρικά (Από Ηγουμενίτσα)",
        "Lat": "40.83828",
        "Long": "24.11487"
    },
    {
        "TollID": "EG57",
        "Name": "Σταθμός Διοδίων Μουσθένης Πλευρικά (Προς Ηγουμενίτσα)",
        "Lat": "40.84142",
        "Long": "24.1166"
    },
    {
        "TollID": "EG58",
        "Name": "Σταθμός Διοδίων Γαληψού Ορφανίου Πλευρικά (Από Ηγουμενίτσα)",
        "Lat": "40.78273",
        "Long": "23.95742"
    },
    {
        "TollID": "EG59",
        "Name": "Σταθμός Διοδίων Γαληψού Ορφανίου Πλευρικά (Προς Ηγουμενίτσα)",
        "Lat": "40.78738",
        "Long": "23.95591"
    },
    {
        "TollID": "EG60",
        "Name": "Σταθμός Διοδίων Πολυκάστρου Πλευρικά (Από Πολύκαστρο)",
        "Lat": "40.98913",
        "Long": "22.60377"
    },
    {
        "TollID": "EG61",
        "Name": "Σταθμός Διοδίων Πολυκάστρου Πλευρικά (Προς Πολύκαστρο)",
        "Lat": "40.98902",
        "Long": "22.60492"
    },
    {
        "TollID": "EG62",
        "Name": "Σταθμός Διοδίων Καλαμιάς Πλευρικά (Από Αλεξ/πολη)",
        "Lat": "40.2978",
        "Long": "21.68065"
    },
    {
        "TollID": "EG63",
        "Name": "Σταθμός Διοδίων Καλαμιάς Πλευρικά (Προς Αλεξ/πολη)",
        "Lat": "40.30186",
        "Long": "21.69036"
    },
    {
        "TollID": "EG64",
        "Name": "Σταθμός Διοδίων Σιάτιστας Ανατολικά Πλευρικά (Από Ηγουμενίτσα)",
        "Lat": "40.23622",
        "Long": "21.57988"
    },
    {
        "TollID": "EG65",
        "Name": "Σταθμός Διοδίων Σιάτιστας Ανατολικά Πλευρικά (Προς Ηγουμενίτσα)",
        "Lat": "40.23697",
        "Long": "21.57984"
    },
    {
        "TollID": "EG66",
        "Name": "Σταθμός Διοδίων Βαφέικων Πλευρικά (Από Ηγουμενίτσα Προς Ξάνθη)",
        "Lat": "41.09622",
        "Long": "24.9466"
    },
    {
        "TollID": "EG67",
        "Name": "Σταθμός Διοδίων Βαφέικων Πλευρικά (Από Ηγουμενίτσα Προς Πόρτο Λάγος)",
        "Lat": "41.09518",
        "Long": "24.94467"
    },
    {
        "TollID": "EG68",
        "Name": "Σταθμός Διοδίων Βαφέικων Πλευρικά (Από Ξάνθη Προς Ηγουμενίτσα)",
        "Lat": "41.09463",
        "Long": "24.93714"
    },
    {
        "TollID": "EG69",
        "Name": "Σταθμός Διοδίων Βαφέικων Πλευρικά (Από Πόρτο Λάγος Προς Ηγουμενίτσα)",
        "Lat": "41.0982",
        "Long": "24.94494"
    },
    {
        "TollID": "EG70",
        "Name": "Σταθμός Διοδίων Ίασμου Πλευρικά (Από Αλεξ/πολη)",
        "Lat": "41.11714",
        "Long": "25.18443"
    },
    {
        "TollID": "EG71",
        "Name": "Σταθμός Διοδίων Ίασμου Πλευρικά (Προς Αλεξ/πολη)",
        "Lat": "41.11562",
        "Long": "25.18446"
    },
    {
        "TollID": "EG72",
        "Name": "Σταθμός Διοδίων ΒΙ.ΠΕ. Κομοτηνής Πλευρικά (Από Ηγουμενίτσα)",
        "Lat": "41.0596",
        "Long": "25.47539"
    },
    {
        "TollID": "EG73",
        "Name": "Σταθμός Διοδίων ΒΙ.ΠΕ. Κομοτηνής Πλευρικά (Προς Ηγουμενίτσα)",
        "Lat": "41.06149",
        "Long": "25.47661"
    },
    {
        "TollID": "EG74",
        "Name": "Σταθμός Διοδίων Παναγιάς Πλευρικά",
        "Lat": "39.78578",
        "Long": "21.29482"
    },
    {
        "TollID": "GE01",
        "Name": "Σταθμός Διοδίων Γέφυρας Ρίου Αντιρρίου Μετωπικά (Προς Αντίρριο)",
        "Lat": "38.33383",
        "Long": "21.76604"
    },
    {
        "TollID": "GE02",
        "Name": "Σταθμός Διοδίων Γέφυρας Ρίου Αντιρρίου Μετωπικά (Προς Ρίο)",
        "Lat": "38.33381",
        "Long": "21.76581"
    },
    {
        "TollID": "KO01",
        "Name": "Σταθμός Διοδίων Σοφάδων Μετωπικά (Προς Λαμία)",
        "Lat": "39.25717",
        "Long": "22.08299"
    },
    {
        "TollID": "KO02",
        "Name": "Σταθμός Διοδίων Σοφάδων Μετωπικά (Προς Τρίκαλα)",
        "Lat": "39.25691",
        "Long": "22.0832"
    },
    {
        "TollID": "KO03",
        "Name": "Σταθμός Διοδίων Τρικάλων Μετωπικά (Προς Λαμία)",
        "Lat": "39.5204",
        "Long": "21.83212"
    },
    {
        "TollID": "KO04",
        "Name": "Σταθμός Διοδίων Τρικάλων Μετωπικά (Προς Τρίκαλα)",
        "Lat": "39.52022",
        "Long": "21.83249"
    },
    {
        "TollID": "KO05",
        "Name": "Σταθμός Διοδίων Αγίας Τριάδας Μετωπικά (Προς Αθήνα)",
        "Lat": "38.80835",
        "Long": "22.60256"
    },
    {
        "TollID": "KO06",
        "Name": "Σταθμός Διοδίων Αγίας Τριάδας Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "38.80869",
        "Long": "22.6027"
    },
    {
        "TollID": "KO07",
        "Name": "Σταθμός Διοδίων Λειανοκλαδίου Μετωπικά (Προς Λαμία)",
        "Lat": "38.91517",
        "Long": "22.34873"
    },
    {
        "TollID": "KO08",
        "Name": "Σταθμός Διοδίων Λειανοκλαδίου Μετωπικά (Προς Τρίκαλα)",
        "Lat": "38.91495",
        "Long": "22.34906"
    },
    {
        "TollID": "KO09",
        "Name": "Σταθμός Διοδίων Μαυρομαντήλας Μετωπικά (Προς Αθήνα)",
        "Lat": "38.90419",
        "Long": "22.52794"
    },
    {
        "TollID": "KO10",
        "Name": "Σταθμός Διοδίων Μαυρομαντήλας Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "38.90403",
        "Long": "22.52754"
    },
    {
        "TollID": "KO11",
        "Name": "Σταθμός Διοδίων Ανάβρας Πλευρικά (Από Λαμία)",
        "Lat": "39.21048",
        "Long": "22.06925"
    },
    {
        "TollID": "KO12",
        "Name": "Σταθμός Διοδίων Ανάβρας Πλευρικά (Προς Λαμία)",
        "Lat": "39.21025",
        "Long": "22.06905"
    },
    {
        "TollID": "KO13",
        "Name": "Σταθμός Διοδίων Προαστίου Πλευρικά (Από Λαμία)",
        "Lat": "39.4748",
        "Long": "21.9031"
    },
    {
        "TollID": "KO14",
        "Name": "Σταθμός Διοδίων Προαστίου Πλευρικά (Προς Λαμία)",
        "Lat": "39.4746",
        "Long": "21.90324"
    },
    {
        "TollID": "KO15",
        "Name": "Σταθμός Διοδίων Καλαμπάκας Πλευρικά (Από Καλαμπάκα)",
        "Lat": "39.70028",
        "Long": "21.60858"
    },
    {
        "TollID": "KO16",
        "Name": "Σταθμός Διοδίων Καλαμπάκας Πλευρικά (Προς Καλαμπάκα)",
        "Lat": "39.69975",
        "Long": "21.6108"
    },
    {
        "TollID": "KO17",
        "Name": "Σταθμός Διοδίων Τρικάλων Πλευρικά (Από Τρίκαλα)",
        "Lat": "39.56901",
        "Long": "21.81829"
    },
    {
        "TollID": "KO18",
        "Name": "Σταθμός Διοδίων Τρικάλων Πλευρικά (Προς Τρίκαλα)",
        "Lat": "39.56879",
        "Long": "21.81811"
    },
    {
        "TollID": "KO19",
        "Name": "Σταθμός Διοδίων Αγίας Μαρίνας Πλευρικά (Από Θεσ/νίκη)",
        "Lat": "38.90377",
        "Long": "22.57063"
    },
    {
        "TollID": "KO20",
        "Name": "Σταθμός Διοδίων Αγίας Μαρίνας Πλευρικά (Προς Θεσ/νίκη)",
        "Lat": "38.90305",
        "Long": "22.56907"
    },
    {
        "TollID": "KO21",
        "Name": "Σταθμός Διοδίων Θερμοπυλών Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "38.79929",
        "Long": "22.50926"
    },
    {
        "TollID": "KO22",
        "Name": "Σταθμός Διοδίων Θερμοπυλών Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "38.79959",
        "Long": "22.51118"
    },
    {
        "TollID": "KO23",
        "Name": "Σταθμός Διοδίων Μώλου Πλευρικά (Από Αθήνα)",
        "Lat": "38.80267",
        "Long": "22.64938"
    },
    {
        "TollID": "KO24",
        "Name": "Σταθμός Διοδίων Μώλου Πλευρικά (Προς Αθήνα)",
        "Lat": "38.8029",
        "Long": "22.64952"
    },
    {
        "TollID": "KO25",
        "Name": "Σταθμός Διοδίων Στυλίδας Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "38.91363",
        "Long": "22.659"
    },
    {
        "TollID": "KO26",
        "Name": "Σταθμός Διοδίων Στυλίδας Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "38.91357",
        "Long": "22.65774"
    },
    {
        "TollID": "MO01",
        "Name": "Σταθμός Διοδίων Βελιγοστής Μετωπικά (Προς Καλαμάτα)",
        "Lat": "37.34516",
        "Long": "22.11037"
    },
    {
        "TollID": "MO02",
        "Name": "Σταθμός Διοδίων Βελιγοστής Μετωπικά (Προς Κόρινθο)",
        "Lat": "37.34483",
        "Long": "22.1103"
    },
    {
        "TollID": "MO03",
        "Name": "Σταθμός Διοδίων Γέφυρας Μάναρη Μετωπικά (Προς Καλαμάτα)",
        "Lat": "37.41249",
        "Long": "22.30764"
    },
    {
        "TollID": "MO04",
        "Name": "Σταθμός Διοδίων Γέφυρας Μάναρη Μετωπικά (Προς Κόρινθο)",
        "Lat": "37.4122",
        "Long": "22.30776"
    },
    {
        "TollID": "MO05",
        "Name": "Σταθμός Διοδίων Νεστάνης Μετωπικά (Προς Καλαμάτα)",
        "Lat": "37.60085",
        "Long": "22.44646"
    },
    {
        "TollID": "MO06",
        "Name": "Σταθμός Διοδίων Νεστάνης Μετωπικά (Προς Κόρινθο)",
        "Lat": "37.60057",
        "Long": "22.44655"
    },
    {
        "TollID": "MO07",
        "Name": "Σταθμός Διοδίων Πετρίνας Μετωπικά (Προς Κόρινθο-Καλαμάτα)",
        "Lat": "37.29864",
        "Long": "22.21032"
    },
    {
        "TollID": "MO08",
        "Name": "Σταθμός Διοδίων Πετρίνας Μετωπικά (Προς Σπάρτη)",
        "Lat": "37.29884",
        "Long": "22.21009"
    },
    {
        "TollID": "MO09",
        "Name": "Σταθμός Διοδίων Σπαθοβουνίου Μετωπικά (Προς Καλαμάτα)",
        "Lat": "37.83599",
        "Long": "22.80797"
    },
    {
        "TollID": "MO10",
        "Name": "Σταθμός Διοδίων Σπαθοβουνίου Μετωπικά (Προς Κόρινθο)",
        "Lat": "37.83565",
        "Long": "22.80808"
    },
    {
        "TollID": "MO11",
        "Name": "Σταθμός Διοδίων Καλαμάτας Μετωπικά (Προς Καλαμάτα)",
        "Lat": "37.13694",
        "Long": "22.03779"
    },
    {
        "TollID": "MO12",
        "Name": "Σταθμός Διοδίων Καλαμάτας Μετωπικά (Προς Κόρινθο)",
        "Lat": "37.13675",
        "Long": "22.0381"
    },
    {
        "TollID": "MO13",
        "Name": "Σταθμός Διοδίων Αρφαρών Πλευρικά (Από Κόρινθο)",
        "Lat": "37.15246",
        "Long": "22.0261"
    },
    {
        "TollID": "MO14",
        "Name": "Σταθμός Διοδίων Αρφαρών Πλευρικά (Προς Κόρινθο)",
        "Lat": "37.15349",
        "Long": "22.02565"
    },
    {
        "TollID": "MO15",
        "Name": "Σταθμός Διοδίων Θουρίας Πλευρικά (Από Καλαμάτα)",
        "Lat": "37.07192",
        "Long": "22.04808"
    },
    {
        "TollID": "MO16",
        "Name": "Σταθμός Διοδίων Θουρίας Πλευρικά (Προς Καλαμάτα)",
        "Lat": "37.07162",
        "Long": "22.04731"
    },
    {
        "TollID": "MO17",
        "Name": "Σταθμός Διοδίων Παραδείσιων Πλευρικά (Από Καλαμάτα)",
        "Lat": "37.33067",
        "Long": "22.07845"
    },
    {
        "TollID": "MO18",
        "Name": "Σταθμός Διοδίων Παραδείσιων Πλευρικά (Προς Καλαμάτα)",
        "Lat": "37.33179",
        "Long": "22.07778"
    },
    {
        "TollID": "NAO01",
        "Name": "Σταθμός Διοδίων Αγίας Παρασκευής Πλευρικά (Προς Καρέα)",
        "Lat": "38.00812",
        "Long": "23.83668"
    },
    {
        "TollID": "NAO02",
        "Name": "Σταθμός Διοδίων Αγίας Παρασκευής Πλευρικά (Προς Παλλήνη)",
        "Lat": "38.0091",
        "Long": "23.84211"
    },
    {
        "TollID": "NAO03",
        "Name": "Σταθμός Διοδίων Δημόκριτου Πλευρικά (Προς Παλλήνη)",
        "Lat": "37.99958",
        "Long": "23.8212"
    },
    {
        "TollID": "NAO04",
        "Name": "Σταθμός Διοδίων Ανθούσας Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.01688",
        "Long": "23.86606"
    },
    {
        "TollID": "NAO05",
        "Name": "Σταθμός Διοδίων Περιφεριακής Αιγάλεω Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.07565",
        "Long": "23.67635"
    },
    {
        "TollID": "NAO06",
        "Name": "Σταθμός Διοδίων Περιφεριακής Αιγάλεω Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.08009",
        "Long": "23.67856"
    },
    {
        "TollID": "NAO07",
        "Name": "Σταθμός Διοδίων Ασπροπύργου Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.08919",
        "Long": "23.6222"
    },
    {
        "TollID": "NAO08",
        "Name": "Σταθμός Διοδίων Ασπροπύργου Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.0904",
        "Long": "23.61994"
    },
    {
        "TollID": "NAO09",
        "Name": "Σταθμός Διοδίων Λεωφ. Δουκίσσης Πλακεντίας Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.02401",
        "Long": "23.83473"
    },
    {
        "TollID": "NAO10",
        "Name": "Σταθμός Διοδίων Λεωφ. Δουκίσσης Πλακεντίας Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.02517",
        "Long": "23.83393"
    },
    {
        "TollID": "NAO11",
        "Name": "Σταθμός Διοδίων Λεωφ. Δουκίσσης Πλακεντίας Πλευρικά (Προς Καρέα)",
        "Lat": "38.01935",
        "Long": "23.83767"
    },
    {
        "TollID": "NAO12",
        "Name": "Σταθμός Διοδίων Λεωφ. Πεντέλης Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.02703",
        "Long": "23.82915"
    },
    {
        "TollID": "NAO13",
        "Name": "Σταθμός Διοδίων Λεωφ. Πεντέλης Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.03427",
        "Long": "23.82164"
    },
    {
        "TollID": "NAO14",
        "Name": "Σταθμός Διοδίων Γλυκών Νερών Πλευρικά (Προς Καρέα)",
        "Lat": "37.99753",
        "Long": "23.84944"
    },
    {
        "TollID": "NAO15",
        "Name": "Σταθμός Διοδίων Γλυκών Νερών Πλευρικά (Προς Παλλήνη)",
        "Lat": "37.9971",
        "Long": "23.85116"
    },
    {
        "TollID": "NAO16",
        "Name": "Σταθμός Διοδίων Λεωφ. Δημοκρατίας Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.06607",
        "Long": "23.73427"
    },
    {
        "TollID": "NAO17",
        "Name": "Σταθμός Διοδίων Λεωφ. Δημοκρατίας Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.06741",
        "Long": "23.73161"
    },
    {
        "TollID": "NAO18",
        "Name": "Σταθμός Διοδίων Λεωφ. Ηρακλείου Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.05641",
        "Long": "23.77234"
    },
    {
        "TollID": "NAO19",
        "Name": "Σταθμός Διοδίων Λεωφ. Ηρακλείου Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.05859",
        "Long": "23.76884"
    },
    {
        "TollID": "NAO20",
        "Name": "Σταθμός Διοδίων Λεωφ. Κύμης Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.04838",
        "Long": "23.78561"
    },
    {
        "TollID": "NAO21",
        "Name": "Σταθμός Διοδίων Λεωφ. Κύμης Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.05237",
        "Long": "23.78147"
    },
    {
        "TollID": "NAO22",
        "Name": "Σταθμός Διοδίων Λεωφ. Φυλής Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.07018",
        "Long": "23.71147"
    },
    {
        "TollID": "NAO23",
        "Name": "Σταθμός Διοδίων Λεωφ. Φυλής Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.07138",
        "Long": "23.70832"
    },
    {
        "TollID": "NAO24",
        "Name": "Σταθμός Διοδίων Κορωπίου Μετωπικά (Προς Ελευσίνα)",
        "Lat": "37.93851",
        "Long": "23.88683"
    },
    {
        "TollID": "NAO25",
        "Name": "Σταθμός Διοδίων Λεωφ. Κηφισίας Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.04123",
        "Long": "23.8053"
    },
    {
        "TollID": "NAO26",
        "Name": "Σταθμός Διοδίων Λεωφ. Κηφισίας Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.04366",
        "Long": "23.79931"
    },
    {
        "TollID": "NAO27",
        "Name": "Σταθμός Διοδίων Αθηνών-Λαμίας Πλευρικά (Από Αθήνα Προς Αεροδρόμιο)",
        "Lat": "38.06086",
        "Long": "23.7505"
    },
    {
        "TollID": "NAO28",
        "Name": "Σταθμός Διοδίων Αθηνών-Λαμίας Πλευρικά (Από Αθήνα Προς Ελευσίνα)",
        "Lat": "38.06285",
        "Long": "23.74866"
    },
    {
        "TollID": "NAO29",
        "Name": "Σταθμός Διοδίων Αθηνών-Λαμίας Πλευρικά (Από Λαμία Προς Αεροδρόμιο)",
        "Lat": "38.0612",
        "Long": "23.75044"
    },
    {
        "TollID": "NAO30",
        "Name": "Σταθμός Διοδίων Αθηνών-Λαμίας Πλευρικά (Από Λαμία Προς Ελευσίνα)",
        "Lat": "38.06315",
        "Long": "23.74873"
    },
    {
        "TollID": "NAO31",
        "Name": "Σταθμός Διοδίων Παιανίας Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "37.95341",
        "Long": "23.88573"
    },
    {
        "TollID": "NAO32",
        "Name": "Σταθμός Διοδίων Παιανίας Πλευρικά (Προς Ελευσίνα)",
        "Lat": "37.95731",
        "Long": "23.88672"
    },
    {
        "TollID": "NAO33",
        "Name": "Σταθμός Διοδίων Λεωφ. Μαραθώνος Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "38.00431",
        "Long": "23.86971"
    },
    {
        "TollID": "NAO34",
        "Name": "Σταθμός Διοδίων Λεωφ. Μαραθώνος Πλευρικά (Προς Ελευσίνα)",
        "Lat": "38.00805",
        "Long": "23.86918"
    },
    {
        "TollID": "NAO35",
        "Name": "Σταθμός Διοδίων Παλλήνης Πλευρικά (Προς Καρέα)",
        "Lat": "37.99397",
        "Long": "23.88736"
    },
    {
        "TollID": "NAO36",
        "Name": "Σταθμός Διοδίων Κατεχάκη Μετωπικά (Προς Παλλήνη)",
        "Lat": "37.9772",
        "Long": "23.8001"
    },
    {
        "TollID": "NAO37",
        "Name": "Σταθμός Διοδίων Παπάγου Πλευρικά (Προς Καρέα)",
        "Lat": "37.98565",
        "Long": "23.80999"
    },
    {
        "TollID": "NAO38",
        "Name": "Σταθμός Διοδίων Παπάγου Πλευρικά (Προς Παλλήνη)",
        "Lat": "37.98559",
        "Long": "23.8125"
    },
    {
        "TollID": "NAO39",
        "Name": "Σταθμός Διοδίων Ρουπακίου Μετωπικά (Προς Αεροδρόμιο)",
        "Lat": "38.09389",
        "Long": "23.59099"
    },
    {
        "TollID": "NAO40",
        "Name": "Σταθμός Διοδίων Κάντζας Πλευρικά (Προς Αεροδρόμιο)",
        "Lat": "37.98003",
        "Long": "23.8699"
    },
    {
        "TollID": "NAO41",
        "Name": "Σταθμός Διοδίων Κάντζας Πλευρικά (Προς Ελευσίνα)",
        "Lat": "37.98229",
        "Long": "23.87047"
    },
    {
        "TollID": "NO01",
        "Name": "Σταθμός Διοδίων Αγγελόκαστρου Μετωπικά (Προς Ιωάννινα)",
        "Lat": "38.54935",
        "Long": "21.27241"
    },
    {
        "TollID": "NO02",
        "Name": "Σταθμός Διοδίων Αγγελόκαστρου Μετωπικά (Προς Ρίο)",
        "Lat": "38.54947",
        "Long": "21.2721"
    },
    {
        "TollID": "NO03",
        "Name": "Σταθμός Διοδίων Κλόκοβας Μετωπικά (Προς Ιωάννινα)",
        "Lat": "38.35929",
        "Long": "21.65685"
    },
    {
        "TollID": "NO04",
        "Name": "Σταθμός Διοδίων Κλόκοβας Μετωπικά (Προς Ρίο)",
        "Lat": "38.35921",
        "Long": "21.6564"
    },
    {
        "TollID": "NO05",
        "Name": "Σταθμός Διοδίων Μενιδίου Μετωπικά (Προς Ιωάννινα)",
        "Lat": "38.98982",
        "Long": "21.17102"
    },
    {
        "TollID": "NO06",
        "Name": "Σταθμός Διοδίων Μενιδίου Μετωπικά (Προς Ρίο)",
        "Lat": "38.98999",
        "Long": "21.17073"
    },
    {
        "TollID": "NO07",
        "Name": "Σταθμός Διοδίων Αφιδνών Μετωπικά (Προς Αθήνα)",
        "Lat": "38.1765",
        "Long": "23.85388"
    },
    {
        "TollID": "NO08",
        "Name": "Σταθμός Διοδίων Αφιδνών Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "38.17634",
        "Long": "23.85444"
    },
    {
        "TollID": "NO09",
        "Name": "Σταθμός Διοδίων Θήβας Μετωπικά (Προς Αθήνα)",
        "Lat": "38.37082",
        "Long": "23.28677"
    },
    {
        "TollID": "NO10",
        "Name": "Σταθμός Διοδίων Θήβας Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "38.3709",
        "Long": "23.28704"
    },
    {
        "TollID": "NO11",
        "Name": "Σταθμός Διοδίων Τερόβου Μετωπικά (Προς Ιωάννινα)",
        "Lat": "39.42539",
        "Long": "20.90533"
    },
    {
        "TollID": "NO12",
        "Name": "Σταθμός Διοδίων Τερόβου Μετωπικά (Προς Ρίο)",
        "Lat": "39.42559",
        "Long": "20.90509"
    },
    {
        "TollID": "NO13",
        "Name": "Σταθμός Διοδίων Τραγάνας Μετωπικά (Προς Αθήνα)",
        "Lat": "38.6175",
        "Long": "23.14335"
    },
    {
        "TollID": "NO14",
        "Name": "Σταθμός Διοδίων Τραγάνας Μετωπικά (Προς Θεσσαλονίκη)",
        "Lat": "38.61772",
        "Long": "23.14384"
    },
    {
        "TollID": "NO15",
        "Name": "Σταθμός Διοδίων Γαβρολίμνης Πλευρικά (Από Ιωάννινα)",
        "Lat": "38.37341",
        "Long": "21.62484"
    },
    {
        "TollID": "NO16",
        "Name": "Σταθμός Διοδίων Γαβρολίμνης Πλευρικά (Προς Ιωάννινα)",
        "Lat": "38.37419",
        "Long": "21.6251"
    },
    {
        "TollID": "NO17",
        "Name": "Σταθμός Διοδίων Μεσολογγίου Πλευρικά (Από Ιωάννινα)",
        "Lat": "38.37953",
        "Long": "21.4953"
    },
    {
        "TollID": "NO18",
        "Name": "Σταθμός Διοδίων Μεσολογγίου Πλευρικά (Προς Ιωάννινα)",
        "Lat": "38.37935",
        "Long": "21.49496"
    },
    {
        "TollID": "NO19",
        "Name": "Σταθμός Διοδίων Κουβαρά Πλευρικά (Από Ιωάννινα)",
        "Lat": "38.69941",
        "Long": "21.21408"
    },
    {
        "TollID": "NO20",
        "Name": "Σταθμός Διοδίων Κουβαρά Πλευρικά (Προς Ιωάννινα)",
        "Lat": "38.70032",
        "Long": "21.21573"
    },
    {
        "TollID": "NO21",
        "Name": "Σταθμός Διοδίων Άρτας Πλευρικά (Από Ιωάννινα)",
        "Lat": "39.16037",
        "Long": "21.01087"
    },
    {
        "TollID": "NO22",
        "Name": "Σταθμός Διοδίων Άρτας Πλευρικά (Προς Ιωάννινα)",
        "Lat": "39.16064",
        "Long": "21.01217"
    },
    {
        "TollID": "NO23",
        "Name": "Σταθμός Διοδίων Καπανδριτίου Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "38.20262",
        "Long": "23.85396"
    },
    {
        "TollID": "NO24",
        "Name": "Σταθμός Διοδίων Καπανδριτίου Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "38.20275",
        "Long": "23.85477"
    },
    {
        "TollID": "NO25",
        "Name": "Σταθμός Διοδίων Μαλακάσας Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "38.23753",
        "Long": "23.78053"
    },
    {
        "TollID": "NO26",
        "Name": "Σταθμός Διοδίων Μαλακάσας Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "38.23633",
        "Long": "23.786"
    },
    {
        "TollID": "NO27",
        "Name": "Σταθμός Διοδίων Θήβας Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "38.36621",
        "Long": "23.32467"
    },
    {
        "TollID": "NO28",
        "Name": "Σταθμός Διοδίων Θήβας Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "38.36403",
        "Long": "23.32208"
    },
    {
        "TollID": "NO29",
        "Name": "Σταθμός Διοδίων Οινοφύτων Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "38.28925",
        "Long": "23.67591"
    },
    {
        "TollID": "NO30",
        "Name": "Σταθμός Διοδίων Οινοφύτων Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "38.29219",
        "Long": "23.67477"
    },
    {
        "TollID": "NO31",
        "Name": "Σταθμός Διοδίων Γοργόμυλου Πλευρικά (Από Ρίο)",
        "Lat": "39.3317",
        "Long": "20.91559"
    },
    {
        "TollID": "NO32",
        "Name": "Σταθμός Διοδίων Γοργόμυλου Πλευρικά (Προς Ρίο)",
        "Lat": "39.33199",
        "Long": "20.91415"
    },
    {
        "TollID": "NO33",
        "Name": "Σταθμός Διοδίων Τραγάνας Πλευρικά (Από Θεσσαλονίκη)",
        "Lat": "38.62199",
        "Long": "23.12357"
    },
    {
        "TollID": "NO34",
        "Name": "Σταθμός Διοδίων Τραγάνας Πλευρικά (Προς Θεσσαλονίκη)",
        "Lat": "38.62253",
        "Long": "23.12381"
    },
    {
        "TollID": "OO01",
        "Name": "Σταθμός Διοδίων Ελευσίνας Μετωπικά (Προς Αθήνα)",
        "Lat": "38.04199",
        "Long": "23.49613"
    },
    {
        "TollID": "OO02",
        "Name": "Σταθμός Διοδίων Ελευσίνας Μετωπικά (Προς Πάτρα)",
        "Lat": "38.0425",
        "Long": "23.49545"
    },
    {
        "TollID": "OO03",
        "Name": "Σταθμός Διοδίων Ρίου Μετωπικά (Προς Αθήνα)",
        "Lat": "38.31624",
        "Long": "21.83038"
    },
    {
        "TollID": "OO04",
        "Name": "Σταθμός Διοδίων Ρίου Μετωπικά (Προς Πάτρα)",
        "Lat": "38.31663",
        "Long": "21.82995"
    },
    {
        "TollID": "OO05",
        "Name": "Σταθμός Διοδίων Ελαιώνα Μετωπικά (Προς Αθήνα)",
        "Lat": "38.19048",
        "Long": "22.16526"
    },
    {
        "TollID": "OO06",
        "Name": "Σταθμός Διοδίων Ελαιώνα Μετωπικά (Προς Πάτρα)",
        "Lat": "38.19092",
        "Long": "22.1656"
    },
    {
        "TollID": "OO07",
        "Name": "Σταθμός Διοδίων Ισθμίων Μετωπικά (Προς Αθήνα)",
        "Lat": "37.92481",
        "Long": "23.03208"
    },
    {
        "TollID": "OO08",
        "Name": "Σταθμός Διοδίων Ισθμίων Μετωπικά (Προς Πάτρα)",
        "Lat": "37.92535",
        "Long": "23.03274"
    },
    {
        "TollID": "OO09",
        "Name": "Σταθμός Διοδίων Κιάτου Μετωπικά (Προς Αθήνα)",
        "Lat": "37.99692",
        "Long": "22.73517"
    },
    {
        "TollID": "OO10",
        "Name": "Σταθμός Διοδίων Κιάτου Μετωπικά (Προς Πάτρα)",
        "Lat": "37.99651",
        "Long": "22.73565"
    },
    {
        "TollID": "OO11",
        "Name": "Σταθμός Διοδίων Νέας Περάμου Πλευρικά (Από Πάτρα)",
        "Lat": "38.01988",
        "Long": "23.42843"
    },
    {
        "TollID": "OO12",
        "Name": "Σταθμός Διοδίων Νέας Περάμου Πλευρικά (Προς Πάτρα)",
        "Lat": "38.0197",
        "Long": "23.42683"
    },
    {
        "TollID": "OO13",
        "Name": "Σταθμός Διοδίων Πάχης Πλευρικά (Από Πάτρα)",
        "Lat": "37.98501",
        "Long": "23.34987"
    },
    {
        "TollID": "OO14",
        "Name": "Σταθμός Διοδίων Πάχης Πλευρικά (Προς Πάτρα)",
        "Lat": "37.9859",
        "Long": "23.3491"
    },
    {
        "TollID": "OO15",
        "Name": "Σταθμός Διοδίων Δρεπάνου Πλευρικά (Από Αθήνα)",
        "Lat": "38.32496",
        "Long": "21.858"
    },
    {
        "TollID": "OO16",
        "Name": "Σταθμός Διοδίων Δρεπάνου Πλευρικά (Προς Αθήνα)",
        "Lat": "38.32513",
        "Long": "21.85815"
    },
    {
        "TollID": "OO17",
        "Name": "Σταθμός Διοδίων Ακράτας Πλευρικά (Από Αθήνα)",
        "Lat": "38.15655",
        "Long": "22.34285"
    },
    {
        "TollID": "OO18",
        "Name": "Σταθμός Διοδίων Ακράτας Πλευρικά (Προς Αθήνα)",
        "Lat": "38.15715",
        "Long": "22.34236"
    },
    {
        "TollID": "OO19",
        "Name": "Σταθμός Διοδίων Καλαβρύτων Πλευρικά (Από Αθήνα)",
        "Lat": "38.17475",
        "Long": "22.23938"
    },
    {
        "TollID": "OO20",
        "Name": "Σταθμός Διοδίων Καλαβρύτων Πλευρικά (Προς Αθήνα)",
        "Lat": "38.17461",
        "Long": "22.23961"
    },
    {
        "TollID": "OO21",
        "Name": "Σταθμός Διοδίων Αγίων Θεοδώρων Πλευρικά (Από Αθήνα)",
        "Lat": "37.92207",
        "Long": "23.11896"
    },
    {
        "TollID": "OO22",
        "Name": "Σταθμός Διοδίων Αγίων Θεοδώρων Πλευρικά (Προς Αθήνα)",
        "Lat": "37.92194",
        "Long": "23.11967"
    },
    {
        "TollID": "OO23",
        "Name": "Σταθμός Διοδίων Δερβενίου Πλευρικά (Από Αθήνα)",
        "Lat": "38.13183",
        "Long": "22.40492"
    },
    {
        "TollID": "OO24",
        "Name": "Σταθμός Διοδίων Δερβενίου Πλευρικά (Προς Αθήνα)",
        "Lat": "38.13193",
        "Long": "22.40525"
    },
    {
        "TollID": "OO25",
        "Name": "Σταθμός Διοδίων Ζευγολατιού Πλευρικά (Από Αθήνα)",
        "Lat": "37.93143",
        "Long": "22.78815"
    },
    {
        "TollID": "OO26",
        "Name": "Σταθμός Διοδίων Ζευγολατιού Πλευρικά (Προς Αθήνα)",
        "Lat": "37.93128",
        "Long": "22.78786"
    },
    {
        "TollID": "OO27",
        "Name": "Σταθμός Διοδίων Κιάτου Πλευρικά (Από Πάτρα)",
        "Lat": "38.00783",
        "Long": "22.73326"
    },
    {
        "TollID": "OO28",
        "Name": "Σταθμός Διοδίων Κιάτου Πλευρικά (Προς Πάτρα)",
        "Lat": "38.00783",
        "Long": "22.73354"
    }
];

export default tollStations;